{
    "aboutCompany": {
        "sectionTitle": "We’ve been thriving in <span>38 years</span>",
        "sectionSubTitle": "Our company",
        "desc": "to figure out solutions that best fits your demand and nail it."
    },
    "aboutCompanyTwo": {
        "sectionTitle": "Gran experiencia en el <span> mercado.</span>",
        "sectionSubTitle": "IBS Consultores",
        "heading": "Años de experiencia.",
        "headingMarkText": "25",
        "subHeading": "More About Our Success Stories",
        "desc": "En IBS Consultores somos especialistas en Seguros y Fianzas, nos damos a la tarea de asesorar adecuadamente a nuestros clientes y asegurados con el fin de cubrir sus necesidades de seguridad y estabilidad economía ante cualquier contingencia.",
        "underHeading": "Challenges are just opportunities in disguise.",
        "linkText": "Take the challenge!"
    },
    "aboutItems": [
        {
            "icon": "/images/icons/mitech-box-image-style-01-image-02-100x108.png",
            "heading": "What we can do?",
            "desc": "We put a strong focus on the needs of your business to figure out solutions that best fits your demand and nail it."
        },
        {
            "icon": "/images/icons/mitech-box-image-style-01-image-01-100x108.png",
            "heading": "Become our partners?",
            "desc": "Our preventive and progressive approach will help you take the lead while addressing possible threats in managing data."
        },
        {
            "icon": "/images/icons/mitech-box-image-style-01-image-06-100x108.png",
            "heading": "Need a hand?",
            "desc": "Our support team is available 24/7 a day, 7 days a week and can get ready for solving any of your situational rising problems."
        }
    ],
    "aboutDelivery": {
        "sectionTitle": "",
        "deliveryItems": [
            {
                "title": "¿Cuánto me va a costar mi póliza de Gastos Médicos Mayores?",
                "desc": "Depende, si eres asegurado por primera vez, se te hace una cotización acorde a tu edad, género y tu ciudad de residencia. Si ya cuentas con seguro, debes esperar a tu renovación para ver los costos nuevos y poder ofrecerte alternativas para mejorar el costo. Cada caso es independiente e único y una buena asesoría, puede ser útil para tu inquietud del costo.."
            },
            {
                "title": "¿Cómo y dónde puedo pagar mi seguro? ",
                "desc": "Cada compañía maneja sus mecanismos de cobro, sin embargo en la factura o recibo de tu póliza vienen los datos interbancarios, ficha bancaria o bien en ventanilla puedes pagar. Si tienes algún problema al hacer el pago, con gusto podemos atenderte al teléfono +526141319773 y al correo cobranza@ibsconsultores.com"
            },
            {
                "title": "Se me pasó la fecha de pago de mi seguro, ¿qué hago?",
                "desc": "Llama cuanto antes a nuestras oficinas, analizaremos la situación y te brindaremos la asesoría adecuada."
            },
            {
                "title": "¿Qué documentos necesito para asegurar mi automóvil?",
                "desc": "Identificación vigente, comprobante de domicilio, factura de la unidad."
            }
        ]
    },
    "items": [
        {
            "no": "01",
            "title": "How we can help your business?"
        },
        {
            "no": "02",
            "title": "Why become our partner?"
        },
        {
            "no": "03",
            "title": "What are the best of Mitech?"
        }
    ]
}